tap "caskroom/cask"
tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/php"
brew "mas"
brew "node"
brew "youtube-dl"
brew "zsh"
brew "zsh-completions"
brew "homebrew/php/php71"
cask "1password"
cask "adobe-creative-cloud"
cask "bittorrent"
cask "caret"
cask "clover-configurator"
cask "dropbox"
cask "google-chrome"
cask "iina"
cask "intel-power-gadget"
cask "musicbrainz-picard"
cask "paragon-ntfs"
cask "steam"
cask "sublime-text"
cask "teamspeak-client"
cask "telegram-desktop"
cask "iterm2-nightly"
mas "DrUnarchiver", id: 1127253508
mas "Pocket", id: 568494494
